Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: %@ isn't running.
ar: التطبيق %@ غير مفتوح.
ca: %@ no s'està executant.
cs: Aplikace %@ není spuštěná.
da: %@ kører ikke.
de: %@ läuft nicht.
el: Το %@ δεν εκτελείται.
es: %@ no se está ejecutando.
es_419: %@ no se está ejecutando.
fi: %@ ei ole käynnissä.
fr: %@ n'est pas en cours d'exécution.
hi: %@ चालू नहीं है।
hr: Aplikacija %@ nije pokrenuta.
hu: A(z) %@ nem fut.
id: %@ tidak berjalan.
it: %@ non è in esecuzione.
ja: %@が起動していません。
ko: %@ 앱이 실행 중이 아닙니다.
nb: %@ kjører ikke.
nl: %@ is niet actief.
pl: Aplikacja %@ nie jest uruchomiona.
pt: %@ não está em execução.
pt_pt: %@ não está em execução.
ro: %@ nu rulează.
ru: Программа %@ не запущена.
sk: Apka %@ nie je spustená.
sl: Aplikacija %@ ni zagnana.
sv: %@ körs inte.
tr: %@ çalışmıyor.
uk: Програму %@ не запущено.
vi: %@ chưa được mở.
zh_hans: %@ 未运行。
zh_hk: %@ 未在執行。

source: %@ pauses and resumes without fading: AutoHush can't change its volume.
ar: يُوقَف %@ مؤقتًا ويُستأنف دون تلاشٍ: لا يستطيع AutoHush تغيير مستوى صوته.
ca: %@ es posa en pausa i es reprèn sense esvaïment: l'AutoHush no en pot canviar el volum.
cs: Aplikace %@ se pozastavuje a obnovuje bez prolínání: AutoHush nemůže měnit její hlasitost.
da: %@ sættes på pause og genoptages uden at tone ud og ind: AutoHush kan ikke ændre dens lydstyrke.
de: %@ wird ohne Ein- und Ausblenden pausiert und fortgesetzt: AutoHush kann seine Lautstärke nicht ändern.
el: Το %@ τίθεται σε παύση και συνεχίζει χωρίς σταδιακή αλλαγή έντασης: το AutoHush δεν μπορεί να αλλάξει την έντασή του.
es: %@ se pausa y se reanuda sin fundido: AutoHush no puede cambiar su volumen.
es_419: %@ se pausa y se reanuda sin fundido: AutoHush no puede cambiar su volumen.
fi: %@ keskeytetään ja sen toistoa jatketaan ilman häivytystä: AutoHush ei voi muuttaa sen äänenvoimakkuutta.
fr: %@ est mis en pause et repris sans fondu : AutoHush ne peut pas changer son volume.
hi: %@ बिना फ़ेड के पॉज़ और फिर से शुरू होता है: AutoHush इसका वॉल्यूम नहीं बदल सकता।
hr: Aplikacija %@ pauzira se i nastavlja bez utišavanja: AutoHush ne može mijenjati njezinu glasnoću.
hu: A(z) %@ szüneteltetése és folytatása halkítás nélkül történik: az AutoHush nem tudja módosítani a hangerejét.
id: %@ dijeda dan dilanjutkan tanpa memudar: AutoHush tidak dapat mengubah volumenya.
it: %@ viene messo in pausa e ripreso senza dissolvenza: AutoHush non può cambiarne il volume.
ja: %@はフェードせずに一時停止・再開します。AutoHushはその音量を変更できません。
ko: %@은(는) 페이드 없이 일시 정지되고 재개됩니다. AutoHush가 음량을 변경할 수 없습니다.
nb: %@ settes på pause og gjenopptas uten å tone ut og inn: AutoHush kan ikke endre volumet.
nl: %@ pauzeert en hervat zonder vervaging: AutoHush kan het volume niet wijzigen.
pl: Aplikacja %@ jest wstrzymywana i wznawiana bez wyciszania: AutoHush nie może zmieniać jej głośności.
pt: %@ é pausado e retomado sem fade: o AutoHush não consegue alterar o volume dele.
pt_pt: %@ é colocado em pausa e retomado sem fade: o AutoHush não consegue alterar o volume.
ro: %@ este pus pe pauză și reluat fără estompare: AutoHush nu îi poate modifica volumul.
ru: %@ ставится на паузу и продолжает воспроизведение без затухания: AutoHush не может изменить его громкость.
sk: Apka %@ sa pozastavuje a obnovuje bez prelínania: AutoHush nemôže meniť jej hlasitosť.
sl: Aplikacija %@ se zaustavi in nadaljuje brez pojemanja: AutoHush ne more spreminjati njene glasnosti.
sv: %@ pausas och återupptas utan tonande: AutoHush kan inte ändra dess volym.
tr: %@ sesi kısılıp açılmadan duraklatılır ve sürdürülür: AutoHush bu uygulamanın ses düzeyini değiştiremez.
uk: %@ призупиняється й відновлюється без згасання: AutoHush не може змінювати його гучність.
vi: %@ được tạm dừng và tiếp tục phát mà không giảm dần âm lượng: AutoHush không thể thay đổi âm lượng của ứng dụng này.
zh_hans: %@ 会直接暂停和继续播放，不会淡入淡出：AutoHush 无法更改它的音量。
zh_hk: %@ 會直接暫停和繼續播放，不會淡入淡出：AutoHush 無法更改它的音量。

source: %@ s
ar: %@ ث
da: %@ sek.
el: %@ δ.
hi: %@ से॰
hu: %@ mp
id: %@ dtk
ja: %@秒
ko: %@초
nb: %@ sek
ru: %@ с
tr: %@ sn
uk: %@ с
vi: %@ giây
zh_hans: %@ 秒
zh_hk: %@ 秒

source: %@ says this page doesn't exist. Check the address.
ar: يفيد %@ بأن هذه الصفحة غير موجودة. تحقق من العنوان.
ca: %@ indica que aquesta pàgina no existeix. Comprova l'adreça.
cs: Web %@ hlásí, že tato stránka neexistuje. Zkontrolujte adresu.
da: %@ siger, at siden ikke findes. Tjek adressen.
de: %@ meldet, dass es diese Seite nicht gibt. Prüfe die Adresse.
el: Ο ιστότοπος %@ αναφέρει ότι αυτή η σελίδα δεν υπάρχει. Ελέγξτε τη διεύθυνση.
es: %@ indica que esta página no existe. Revisa la dirección.
es_419: %@ indica que esta página no existe. Revisa la dirección.
fi: %@ ilmoittaa, ettei tätä sivua ole. Tarkista osoite.
fr: %@ indique que cette page n'existe pas. Vérifiez l'adresse.
hi: %@ के अनुसार यह पेज मौजूद नहीं है। पता जाँचें।
hr: Web-mjesto %@ javlja da ta stranica ne postoji. Provjerite adresu.
hu: A(z) %@ szerint ez az oldal nem létezik. Ellenőrizze a címet.
id: %@ menyatakan halaman ini tidak ada. Periksa alamatnya.
it: %@ indica che questa pagina non esiste. Controlla l'indirizzo.
ja: %@によると、このページは存在しません。アドレスを確認してください。
ko: %@에 따르면 이 페이지는 없습니다. 주소를 확인하세요.
nb: %@ sier at siden ikke finnes. Sjekk adressen.
nl: %@ meldt dat deze pagina niet bestaat. Controleer het adres.
pl: Witryna %@ informuje, że ta strona nie istnieje. Sprawdź adres.
pt: %@ informa que esta página não existe. Verifique o endereço.
pt_pt: %@ indica que esta página não existe. Verifique o endereço.
ro: Site-ul %@ indică faptul că pagina nu există. Verificați adresa.
ru: Сайт %@ сообщает, что такой страницы нет. Проверьте адрес.
sk: Web %@ hlási, že táto stránka neexistuje. Skontrolujte adresu.
sl: Spletno mesto %@ sporoča, da ta stran ne obstaja. Preverite naslov.
sv: %@ säger att sidan inte finns. Kontrollera adressen.
tr: %@ bu sayfanın olmadığını bildiriyor. Adresi denetleyin.
uk: Сайт %@ повідомляє, що такої сторінки немає. Перевірте адресу.
vi: %@ báo rằng trang này không tồn tại. Hãy kiểm tra địa chỉ.
zh_hans: %@ 表示此页面不存在。请检查地址。
zh_hk: %@ 表示此頁面不存在。請檢查網址。

source: %@'s Play/Pause button is disabled, as during an ad.
ar: زر التشغيل/الإيقاف المؤقت في %@ معطّل، كما يحدث أثناء الإعلانات.
ca: El botó Reproduir/Pausa de %@ està desactivat, com durant un anunci.
cs: Tlačítko Přehrát/Pozastavit v aplikaci %@ je vypnuté, jako během reklamy.
da: Knappen Afspil/Pause i %@ er deaktiveret, som under en reklame.
de: Die Wiedergabe/Pause-Taste von %@ ist deaktiviert, wie während einer Werbung.
el: Το κουμπί Αναπαραγωγή/Παύση του %@ είναι απενεργοποιημένο, όπως κατά τη διάρκεια μιας διαφήμισης.
es: El botón Reproducir/Pausa de %@ está desactivado, como durante un anuncio.
es_419: El botón Reproducir/Pausa de %@ está desactivado, como durante un anuncio.
fi: Ohjelman %@ Toista/Tauko-painike on poistettu käytöstä, kuten mainoksen aikana.
fr: Le bouton Lecture/Pause de %@ est désactivé, comme pendant une publicité.
hi: %@ का प्ले/पॉज़ बटन अक्षम है, जैसे किसी विज्ञापन के दौरान।
hr: Tipka Reproduciraj/Pauziraj u aplikaciji %@ onemogućena je, kao tijekom oglasa.
hu: A(z) %@ Lejátszás/Szünet gombja le van tiltva, mint egy hirdetés alatt.
id: Tombol Putar/Jeda %@ dinonaktifkan, seperti saat iklan.
it: Il pulsante Riproduci/Pausa di %@ è disattivato, come durante una pubblicità.
ja: %@の再生/一時停止ボタンが無効になっています（広告中など）。
ko: %@의 재생/일시 정지 버튼이 비활성화되어 있습니다(광고 중처럼).
nb: Spill av/Pause-knappen i %@ er deaktivert, som under en reklame.
nl: De knop Afspelen/Pauzeren van %@ is uitgeschakeld, zoals tijdens een advertentie.
pl: Przycisk Odtwórz/Wstrzymaj w aplikacji %@ jest wyłączony, jak podczas reklamy.
pt: O botão Reproduzir/Pausar de %@ está desativado, como durante um anúncio.
pt_pt: O botão Reproduzir/Pausa de %@ está desativado, como durante um anúncio.
ro: Butonul Redare/Pauză din %@ este dezactivat, ca în timpul unei reclame.
ru: Кнопка «Воспроизвести/Пауза» в программе %@ отключена, как во время рекламы.
sk: Tlačidlo Prehrať/Pozastaviť v apke %@ je vypnuté, ako počas reklamy.
sl: Gumb Predvajaj/Premor v aplikaciji %@ je onemogočen, kot med oglasom.
sv: Knappen Spela upp/Pausa i %@ är avaktiverad, som under en reklam.
tr: %@ uygulamasının Oynat/Duraklat düğmesi, reklam sırasında olduğu gibi devre dışı.
uk: Кнопку «Відтворити/Пауза» в програмі %@ вимкнено, як під час реклами.
vi: Nút Phát/Tạm dừng của %@ bị tắt, như trong lúc có quảng cáo.
zh_hans: %@ 的“播放/暂停”按钮已停用，例如在广告期间。
zh_hk: %@ 的「播放/暫停」按鈕已停用，例如在廣告期間。

source: %@. Click to reverse the order.
ar: %@. انقر لعكس الترتيب.
ca: %@. Fes clic per invertir l'ordre.
cs: %@. Kliknutím pořadí obrátíte.
da: %@. Klik for at vende rækkefølgen om.
de: %@. Klicke, um die Reihenfolge umzukehren.
el: %@. Κάντε κλικ για αντιστροφή της σειράς.
es: %@. Haz clic para invertir el orden.
es_419: %@. Haz clic para invertir el orden.
fi: %@. Käännä järjestys klikkaamalla.
fr: %@. Cliquez pour inverser l'ordre.
hi: %@। क्रम उलटने के लिए क्लिक करें।
hr: %@. Kliknite da biste obrnuli redoslijed.
hu: %@. Kattintson a sorrend megfordításához.
id: %@. Klik untuk membalik urutan.
it: %@. Fai clic per invertire l'ordine.
ja: %@。クリックすると順番を逆にします。
ko: %@. 순서를 반대로 하려면 클릭하십시오.
nb: %@. Klikk for å snu rekkefølgen.
nl: %@. Klik om de volgorde om te keren.
pl: %@. Kliknij, aby odwrócić kolejność.
pt: %@. Clique para inverter a ordem.
pt_pt: %@. Clique para inverter a ordem.
ro: %@. Faceți clic pentru a inversa ordinea.
ru: %@. Нажмите, чтобы изменить порядок на обратный.
sk: %@. Kliknutím obrátite poradie.
sl: %@. Kliknite, da obrnete vrstni red.
sv: %@. Klicka för att vända på ordningen.
tr: %@. Sırayı tersine çevirmek için tıklayın.
uk: %@. Клацніть, щоб змінити порядок на зворотний.
vi: %@. Bấm để đảo ngược thứ tự.
zh_hans: %@。点按可反转顺序。
zh_hk: %@。按一下即可反轉順序。

source: %lld dB
ar: %lld ديسيبل
ru: %lld дБ
uk: %lld дБ

source: 1 Hour
ar: ساعة واحدة
ca: 1 hora
cs: 1 hodina
da: 1 time
de: 1 Stunde
el: 1 ώρα
es: 1 hora
es_419: 1 hora
fi: 1 tunti
fr: 1 heure
hi: 1 घंटा
hr: 1 sat
hu: 1 óra
id: 1 Jam
it: 1 ora
ja: 1時間
ko: 1시간
nb: 1 time
nl: 1 uur
pl: 1 godzina
pt: 1 Hora
pt_pt: 1 hora
ro: 1 oră
ru: 1 час
sk: 1 hodina
sl: 1 ura
sv: 1 timme
tr: 1 Saat
uk: 1 година
vi: 1 giờ
zh_hans: 1 小时
zh_hk: 1 小時

source: 15 Minutes
ar: 15 دقيقة
ca: 15 minuts
cs: 15 minut
da: 15 minutter
de: 15 Minuten
el: 15 λεπτά
es: 15 minutos
es_419: 15 minutos
fi: 15 minuuttia
hi: 15 मिनट
hr: 15 minuta
hu: 15 perc
id: 15 Menit
it: 15 minuti
ja: 15分
ko: 15분
nb: 15 minutter
nl: 15 minuten
pl: 15 minut
pt: 15 Minutos
pt_pt: 15 minutos
ro: 15 minute
ru: 15 минут
sk: 15 minút
sl: 15 minut
sv: 15 minuter
tr: 15 Dakika
uk: 15 хвилин
vi: 15 phút
zh_hans: 15 分钟
zh_hk: 15 分鐘

source: 24 Hours
ar: 24 ساعة
ca: 24 hores
cs: 24 hodin
da: 24 timer
de: 24 Stunden
el: 24 ώρες
es: 24 horas
es_419: 24 horas
fi: 24 tuntia
fr: 24 heures
hi: 24 घंटे
hr: 24 sata
hu: 24 óra
id: 24 Jam
it: 24 ore
ja: 24時間
ko: 24시간
nb: 24 timer
nl: 24 uur
pl: 24 godziny
pt: 24 Horas
pt_pt: 24 horas
ro: 24 de ore
ru: 24 часа
sk: 24 hodín
sl: 24 ur
sv: 24 timmar
tr: 24 Saat
uk: 24 години
vi: 24 giờ
zh_hans: 24 小时
zh_hk: 24 小時

source: 30 Minutes
ar: 30 دقيقة
ca: 30 minuts
cs: 30 minut
da: 30 minutter
de: 30 Minuten
el: 30 λεπτά
es: 30 minutos
es_419: 30 minutos
fi: 30 minuuttia
hi: 30 मिनट
hr: 30 minuta
hu: 30 perc
id: 30 Menit
it: 30 minuti
ja: 30分
ko: 30분
nb: 30 minutter
nl: 30 minuten
pl: 30 minut
pt: 30 Minutos
pt_pt: 30 minutos
ro: 30 de minute
ru: 30 минут
sk: 30 minút
sl: 30 minut
sv: 30 minuter
tr: 30 Dakika
uk: 30 хвилин
vi: 30 phút
zh_hans: 30 分钟
zh_hk: 30 分鐘

source: 5 Minutes
ar: 5 دقائق
ca: 5 minuts
cs: 5 minut
da: 5 minutter
de: 5 Minuten
el: 5 λεπτά
es: 5 minutos
es_419: 5 minutos
fi: 5 minuuttia
hi: 5 मिनट
hr: 5 minuta
hu: 5 perc
id: 5 Menit
it: 5 minuti
ja: 5分
ko: 5분
nb: 5 minutter
nl: 5 minuten
pl: 5 minut
pt: 5 Minutos
pt_pt: 5 minutos
ro: 5 minute
ru: 5 минут
sk: 5 minút
sl: 5 minut
sv: 5 minuter
tr: 5 Dakika
uk: 5 хвилин
vi: 5 phút
zh_hans: 5 分钟
zh_hk: 5 分鐘

source: A minute went by without the pause. Play the song again, then click It’s Playing.
ar: مرّت دقيقة دون إيقاف مؤقت. شغّل الأغنية مرة أخرى، ثم انقر على «قيد التشغيل».
ca: Ha passat un minut sense la pausa. Torna a reproduir la cançó i fes clic a «Està sonant».
cs: Uplynula minuta bez pozastavení. Pusťte skladbu znovu a klikněte na „Hraje“.
da: Der gik et minut uden pausen. Afspil sangen igen, og klik på ”Afspiller”.
de: Eine Minute ist ohne Pause vergangen. Spiele den Song erneut ab und klicke auf „Es läuft“.
el: Πέρασε ένα λεπτό χωρίς την παύση. Αναπαραγάγετε ξανά το τραγούδι και κάντε κλικ στο «Παίζει».
es: Ha pasado un minuto sin la pausa. Vuelve a reproducir la canción y haz clic en «Está sonando».
es_419: Ha pasado un minuto sin la pausa. Vuelve a reproducir la canción y haz clic en «Está sonando».
fi: Minuutti kului ilman taukoa. Toista kappale uudelleen ja osoita ”Soi nyt”.
fr: Une minute s'est écoulée sans la pause. Relancez la chanson, puis cliquez sur « Lecture en cours ».
hi: पॉज़ के बिना एक मिनट बीत गया। गाना फिर से चलाएँ, फिर “चल रहा है” पर क्लिक करें।
hr: Prošla je minuta bez pauze. Ponovno reproducirajte pjesmu i kliknite „Svira”.
hu: Eltelt egy perc szüneteltetés nélkül. Játssza le újra a dalt, majd kattintson a „Szól” gombra.
id: Semenit berlalu tanpa jeda. Putar lagunya lagi, lalu klik “Sedang Diputar”.
it: È passato un minuto senza la pausa. Riproduci di nuovo il brano, poi fai clic su «In riproduzione».
ja: 一時停止しないまま1分が経過しました。もう一度曲を再生してから、「再生中」をクリックしてください。
ko: 일시 정지 없이 1분이 지났습니다. 노래를 다시 재생한 다음 '재생 중'을 클릭하십시오.
nb: Det gikk et minutt uten pausen. Spill av sangen igjen, og klikk på «Spiller».
nl: Er is een minuut verstreken zonder pauze. Speel het nummer opnieuw af en klik op ‘Speelt af’.
pl: Minęła minuta bez wstrzymania. Odtwórz utwór ponownie i kliknij „Gra”.
pt: Passou um minuto sem a pausa. Reproduza a música de novo e clique em “Está tocando”.
pt_pt: Passou um minuto sem a pausa. Volte a reproduzir a música e clique em “A reproduzir”.
ro: A trecut un minut fără pauză. Redați din nou melodia, apoi faceți clic pe „Se redă”.
ru: Прошла минута без паузы. Снова включите песню и нажмите «Играет».
sk: Uplynula minúta bez pozastavenia. Pustite skladbu znova a kliknite na „Hrá“.
sl: Minila je minuta brez premora. Znova predvajajte skladbo in kliknite »Predvaja se«.
sv: En minut gick utan paus. Spela upp låten igen och klicka på ”Spelas upp”.
tr: Duraklatılmadan bir dakika geçti. Şarkıyı yeniden çalın, sonra “Çalıyor” düğmesine tıklayın.
uk: Минула хвилина без паузи. Увімкніть пісню знову й натисніть «Грає».
vi: Đã qua một phút mà không tạm dừng. Hãy phát lại bài hát, rồi bấm “Đang phát”.
zh_hans: 一分钟内未暂停。请再次播放这首歌，然后点按“正在播放”。
zh_hk: 一分鐘內未暫停。請再次播放這首歌，然後按一下「正在播放」。

source: A to Z
ar: من A إلى Z
ca: De l'A a la Z
cs: Od A do Z
da: A til Å
de: A bis Z
el: Α έως Ω
es: De la A a la Z
es_419: De la A a la Z
fi: A–Ö
fr: De A à Z
hi: A से Z
hr: Od A do Ž
hu: A–Z
id: A sampai Z
it: Dalla A alla Z
ja: 昇順
ko: 오름차순
nb: A til Å
nl: A tot Z
pl: Od A do Z
pt: De A a Z
pt_pt: De A a Z
ro: De la A la Z
ru: От А до Я
sk: Od A po Z
sl: Od A do Ž
sv: A till Ö
tr: A’dan Z’ye
uk: Від А до Я
vi: A đến Z
zh_hans: A 到 Z
zh_hk: A 到 Z

source: About
ar: حول
ca: Sobre
cs: Informace
da: Om
de: Über
el: Πληροφορίες
es: Acerca de
es_419: Acerca de
fi: Tietoja
fr: À propos
hi: जानकारी
hr: Opis
hu: Névjegy
id: Mengenai
it: Info
ja: 情報
ko: 정보
nb: Om
nl: Info
pl: Informacje
pt: Sobre
pt_pt: Acerca
ro: Detalii
ru: О программе
sk: Informácie
sl: Vizitka
sv: Om
tr: Hakkında
uk: Інформація
vi: Giới thiệu
zh_hans: 关于
zh_hk: 關於

source: About AutoHush
ar: حول AutoHush
ca: Sobre l'AutoHush
cs: O aplikaci AutoHush
da: Om AutoHush
de: Über AutoHush
el: Πληροφορίες για το AutoHush
es: Acerca de AutoHush
es_419: Acerca de AutoHush
fi: Tietoja: AutoHush
fr: À propos d'AutoHush
hi: AutoHush परिचय
hr: Više o aplikaciji AutoHush
hu: Az AutoHush névjegye
id: Mengenai AutoHush
it: Informazioni su AutoHush
ja: AutoHushについて
ko: AutoHush에 관하여
nb: Om AutoHush
nl: Over AutoHush
pl: AutoHush…
pt: Sobre o AutoHush
pt_pt: Acerca do AutoHush
ro: Despre AutoHush
ru: О приложении AutoHush
sk: O aplikácii AutoHush
sl: O aplikaciji AutoHush
sv: Om AutoHush
tr: AutoHush Hakkında
uk: Про AutoHush
vi: Giới thiệu về AutoHush
zh_hans: 关于 AutoHush
zh_hk: 關於 AutoHush

source: Accessibility allowed
ar: تم السماح بإمكانية الوصول
ca: Accessibilitat permesa
cs: Zpřístupnění povoleno
da: Tilgængelighed tilladt
de: Bedienungshilfen erlaubt
el: Επιτρέπεται η Προσβασιμότητα
es: Accesibilidad permitida
es_419: Accesibilidad permitida
fi: Käyttöapu sallittu
fr: Accessibilité autorisée
hi: ऐक्सेसिबिलिटी की अनुमति है
hr: Pristupačnost dozvoljena
hu: Kisegítő lehetőségek engedélyezve
id: Aksesibilitas diizinkan
it: Accessibilità consentita
ja: アクセシビリティ許可済み
ko: 손쉬운 사용 허용됨
nb: Tilgjengelighet tillatt
nl: Toegankelijkheid toegestaan
pl: Dostępność dozwolona
pt: Acessibilidade permitida
pt_pt: Acessibilidade permitida
ro: Accesibilitate permisă
ru: Универсальный доступ разрешён
sk: Prístupnosť povolená
sl: Dostopnost dovoljena
sv: Hjälpmedel tillåtet
tr: Erişilebilirlik izni verildi
uk: Доступність дозволено
vi: Đã cho phép Trợ năng
zh_hans: 已允许辅助功能
zh_hk: 已允許輔助使用

source: Accessibility for %@
ar: تسهيلات الاستخدام لـ %@
ca: Accessibilitat per a %@
cs: Zpřístupnění pro aplikaci %@
da: Tilgængelighed for %@
de: Bedienungshilfen für %@
el: Προσβασιμότητα για το %@
es: Accesibilidad para %@
es_419: Accesibilidad para %@
fi: Käyttöapu: %@
fr: Accessibilité pour %@
hi: %@ के लिए ऐक्सेसिबिलिटी
hr: Pristupačnost za aplikaciju %@
hu: Kisegítő lehetőségek: %@
id: Aksesibilitas untuk %@
it: Accessibilità per %@
ja: %@のアクセシビリティ
ko: %@에 대한 손쉬운 사용
nb: Tilgjengelighet for %@
nl: Toegankelijkheid voor %@
pl: Dostępność dla aplikacji %@
pt: Acessibilidade para %@
pt_pt: Acessibilidade para %@
ro: Accesibilitate pentru %@
ru: Универсальный доступ для %@
sk: Prístupnosť pre apku %@
sl: Dostopnost za aplikacijo %@
sv: Hjälpmedel för %@
tr: %@ için Erişilebilirlik
uk: Доступність для %@
vi: Trợ năng cho %@
zh_hans: %@ 的辅助功能
zh_hk: %@ 的輔助使用

source: Add a Web App
ar: إضافة تطبيق ويب
ca: Afegeix una app web
cs: Přidat webovou aplikaci
da: Tilføj en webapp
de: Web-App hinzufügen
el: Προσθήκη εφαρμογής web
es: Añadir una app web
es_419: Agregar una app web
fi: Lisää verkkoappi
fr: Ajouter une app web
hi: वेब ऐप जोड़ें
hr: Dodaj web-aplikaciju
hu: Webapp hozzáadása
id: Tambahkan App Web
it: Aggiungi un'app web
ja: Webアプリを追加
ko: 웹 앱 추가
nb: Legg til en nettapp
nl: Voeg een webapp toe
pl: Dodaj aplikację internetową
pt: Adicionar um App Web
pt_pt: Adicionar uma app web
ro: Adăugați o aplicație web
ru: Добавить веб-приложение
sk: Pridať webovú apku
sl: Dodaj spletno aplikacijo
sv: Lägg till en webbapp
tr: Web Uygulaması Ekle
uk: Додати вебпрограму
vi: Thêm ứng dụng web
zh_hans: 添加网页 App
zh_hk: 加入網頁 App

source: Add a Web App…
ar: إضافة تطبيق ويب…
ca: Afegeix una app web…
cs: Přidat webovou aplikaci…
da: Tilføj en webapp…
de: Web-App hinzufügen …
el: Προσθήκη εφαρμογής web…
es: Añadir una app web…
es_419: Agregar una app web…
fi: Lisää verkkoappi…
fr: Ajouter une app web…
hi: वेब ऐप जोड़ें…
hr: Dodaj web-aplikaciju…
hu: Webapp hozzáadása…
id: Tambahkan App Web…
it: Aggiungi un'app web…
ja: Webアプリを追加…
ko: 웹 앱 추가…
nb: Legg til en nettapp…
nl: Voeg een webapp toe…
pl: Dodaj aplikację internetową…
pt: Adicionar um App Web…
pt_pt: Adicionar uma app web…
ro: Adăugați o aplicație web…
ru: Добавить веб-приложение…
sk: Pridať webovú apku…
sl: Dodaj spletno aplikacijo …
sv: Lägg till en webbapp…
tr: Web Uygulaması Ekle…
uk: Додати вебпрограму…
vi: Thêm ứng dụng web…
zh_hans: 添加网页 App…
zh_hk: 加入網頁 App⋯

source: Add it to the Dock
ar: إضافته إلى شريط الأيقونات
ca: Afegir-la al Dock
cs: Přidat do Docku
da: Føj til Dock
de: Zum Dock hinzufügen
el: Προσθήκη στο Dock
es: Añadirla al Dock
es_419: Agregarla al Dock
fi: Lisää Dockiin
fr: L'ajouter au Dock
hi: Dock में जोड़ें
hr: Dodaj u Dock
hu: Hozzáadás a Dockhoz
id: Tambahkan ke Dock
it: Aggiungerla al Dock
ja: Dockに追加
ko: Dock에 추가
nb: Legg til i Dock
nl: Aan het Dock toevoegen
pl: Dodaj do Docka
pt: Adicionar ao Dock
pt_pt: Adicionar à Dock
ro: Adăugare în Dock
ru: Добавить в Dock
sk: Pridať do Docku
sl: Dodaj v Dock
sv: Lägg till i Dock
tr: Dock'a ekle
uk: Додати в Dock
vi: Thêm vào Dock
zh_hans: 添加到程序坞
zh_hk: 加入 Dock

source: Add it to the Dock as “%@”
ar: إضافته إلى شريط الأيقونات باسم «%@»
ca: Afegir-la al Dock com a «%@»
cs: Přidat do Docku jako „%@“
da: Føj til Dock som “%@”
de: Als „%@“ zum Dock hinzufügen
el: Προσθήκη στο Dock ως «%@»
es: Añadirla al Dock como «%@»
es_419: Agregarla al Dock como «%@»
fi: Lisää Dockiin nimellä ”%@”
fr: L'ajouter au Dock sous le nom « %@ »
hi: Dock में “%@” नाम से जोड़ें
hr: Dodaj u Dock kao „%@”
hu: Hozzáadás a Dockhoz „%@” néven
id: Tambahkan ke Dock sebagai “%@”
it: Aggiungerla al Dock come “%@”
ja: 「%@」としてDockに追加
ko: “%@”(으)로 Dock에 추가
nb: Legg til i Dock som «%@»
nl: Als ‘%@’ aan het Dock toevoegen
pl: Dodaj do Docka jako „%@”
pt: Adicionar ao Dock como “%@”
pt_pt: Adicionar à Dock como «%@»
ro: Adăugare în Dock ca „%@”
ru: Добавить в Dock как «%@»
sk: Pridať do Docku ako „%@“
sl: Dodaj v Dock kot „%@“
sv: Lägg till i Dock som ”%@”
tr: Dock'a “%@” olarak ekle
uk: Додати в Dock як «%@»
vi: Thêm vào Dock với tên “%@”
zh_hans: 以“%@”添加到程序坞
zh_hk: 以「%@」加入 Dock

source: Add to Dock
ar: إضافة إلى شريط الأيقونات
ca: Afegeix al Dock
cs: Přidat do Docku
da: Føj til Dock
de: Zum Dock hinzufügen
el: Προσθήκη στο Dock
es: Añadir al Dock
es_419: Agregar al Dock
fi: Lisää Dockiin
fr: Ajouter au Dock
hi: Dock में जोड़ें
hr: Dodaj u Dock
hu: Hozzáadás a Dockhoz
id: Tambahkan ke Dock
it: Aggiungi al Dock
ja: Dockに追加
ko: Dock에 추가
nb: Legg til i Dock
nl: Voeg toe aan Dock
pl: Dodaj do Docka
pt: Adicionar ao Dock
pt_pt: Adicionar à Dock
ro: Adăugați în Dock
ru: Добавить в Dock
sk: Pridať do Docku
sl: Dodaj v Dock
sv: Lägg till i Dock
tr: Dock'a ekle
uk: Додати в Dock
vi: Thêm vào Dock
zh_hans: 添加到程序坞
zh_hk: 加入 Dock

source: Address
ar: العنوان
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
es_419: Dirección
fi: Osoite
fr: Adresse
hi: पता
hr: Adresa
hu: Cím
id: Alamat
it: Indirizzo
ja: アドレス
ko: 주소
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
pt_pt: Endereço
ro: Adresă
ru: Адрес
sk: Adresa
sl: Naslov
sv: Adress
tr: Adres
uk: Адреса
vi: Địa chỉ
zh_hans: 地址
zh_hk: 網址

source: Add…
ar: إضافة…
ca: Afegeix…
cs: Přidat…
da: Tilføj…
de: Hinzufügen …
el: Προσθήκη…
es: Añadir…
es_419: Agregar…
fi: Lisää…
fr: Ajouter…
hi: जोड़ें…
hr: Dodaj…
hu: Hozzáadás…
id: Tambah…
it: Aggiungi…
ja: 追加…
ko: 추가…
nb: Legg til…
nl: Voeg toe…
pl: Dodaj…
pt: Adicionar…
pt_pt: Adicionar…
ro: Adăugați…
ru: Добавить…
sk: Pridať…
sl: Dodaj …
sv: Lägg till…
tr: Ekle…
uk: Додати…
vi: Thêm…
zh_hans: 添加…
zh_hk: 加入⋯

source: All allowed
ar: الكل مسموح به
ca: Tot permès
cs: Vše povoleno
da: Alt er tilladt
de: Alles erlaubt
el: Όλα επιτρέπονται
es: Todo permitido
es_419: Todo permitido
fi: Kaikki sallittu
fr: Tout est autorisé
hi: सभी की अनुमति है
hr: Sve je dozvoljeno
hu: Minden engedélyezve
id: Semua diizinkan
it: Tutto consentito
ja: すべて許可済み
ko: 모두 허용됨
nb: Alt er tillatt
nl: Alles toegestaan
pl: Wszystko dozwolone
pt: Tudo permitido
pt_pt: Tudo permitido
ro: Toate permise
ru: Всё разрешено
sk: Všetko povolené
sl: Vse dovoljeno
sv: Allt tillåtet
tr: Tümüne izin verildi
uk: Усе дозволено
vi: Đã cho phép tất cả
zh_hans: 全部已允许
zh_hk: 全部已允許
